export const ProjectList = {
  items: [
    {
      id: 'da',
      name: 'Диванная Аналитика',
      brief: 'Цикл подкастов - прородитель студии. Здесь высказывается нажитый опыт, и проводится рефлексия.',
      desc: 'Цикл подкастов 1 на 1 с камерой, но частенько уж очень хочется позвать кого-нибудь. Делимся опытом, наблюдениями, размышлениями о саморазитии, самоуничижении, становления на твердый жизненный путь.',
      image: '/covers/da.jpg',
      status: 'active',
      time: 'Регулярно'
    },
    {
      id: 'rt',
      name: 'Круглый стол',
      brief: 'Почему бы не взять проблему размером с муху или слона, и не раскатать ее в блин? Кажется, это и есть наша цель',
      desc: 'Формат находится в разработке, полная информация будет представлена позже',
      image: '', // /covers/rt.jpg
      status: 'ns',
      time: 'Раз в полтора месяца'
    },
    {
      id: 'tm',
      name: 'Куда дальше?',
      brief: 'Подкасты с гостями - рабочие представителями своей отрасли. У нас есть вопросы, и мы хотим знать об их работе все!',
      desc: 'Формат находится в разработке, полная информация будет представлена позже',
      image: '', // /covers/tm.jpg
      status: 'ns',
      time: 'По запросу'
    },
  ],
  count: 3
}
